Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/ntfk/vedlegg_ft05041_1.htm.html.tmx
Source language: nob
Languages: sma

source: Samarbeidsavtalen mellom Sametinget og fylkeskommunene i det sørsamiske området
sma: Åarjelsaemieh samarbeidsavtale

source: Arkiv:
sma: Duedtie

source: Samarbeidspartene er Sametinget i Norge, Nordland fylkeskommune, Nord-Trøndelag fylkeskommune, Sør-Trøndelag fylkeskommune og Hedmark fylkeskommune.
sma: Nøørjen Saemiedigkie, Noerhtelaanten -, Noerhte-Trøndelaagen -, åarjelh Trøndelaagen - jih Hedemarken fylhkestjielth edtjieh ektesne barkedh.

source: Målet med avtalen
sma: MÅÅHTEHDIMMIEN&#13; VUEPSIE

source: Styrke og synliggjøre samisk kultur, språk og samfunnsliv.
sma: Nænnoestidh jih tjiertestidh man vihkeles saemien kultuvre, giele jih ektievuekie leah.

source: Hvorfor avtale
sma: VUEPSIE&#13; MÅÅHTEDIMMINE

source: Avtalen skal legge forholdene til rette for et varig fast samarbeid mellom partene i saker som angår samene og samiske områder i de sørsamiske fylkene, samt å prioritere disse i fellesskap
sma: · Mååhtedimmie edtja byjjehtidh guktie gaajhkh aamhtsh mah åarjelh-saemide jih saemiej dajvide veadtaldihkie, ektievuekien nualan båetieh. Ektievuekie edtja båetije biejjieh vijriebasse juhtedh jih saemieh edtjieh ektesne vierhtiehtidh aamhtsh mah vihkeles.

source: Samene er ett folk med felles historie, kultur, språk og tradisjoner
sma: · Saemieh ektesne govlesuvvieh, seamma maadtojne, kultuvrine, gieline jih vuekiej gujme.

source: Partene er forpliktet til å ta et aktivt medansvar for sikring og utvikling av samisk kultur og samfunn i området
sma: · Lihtsegh guht dej aamhtsijgujmie berkieh, tjoeverieh diedtem vuesiehtidh, saemiej kultuvrem vaarjelidh jih aaj ektievoetide ovmese dajvine gorredidh.

source: Det sørsamiske samfunnet må styrkes, og ha muligheter til utvikling på egne premisser
sma: · Åarjelh-saemiej dajvide daerpies nænnoestidh ovmese darjomijgujmie jih saemieh jijtje tjoeverieh nuepieh åadtjodh vuepside jaksedh.

source: Det er nødvendig å få til en avtale som genererer for utvikling på det sørsamiske samfunns egne premisser, og at det skjer i samsvar og forståelse med den folkerettslige stilling og status den sørsamiske befolkningen har gjennom Grunnloven, internasjonale konvensjoner og nyere internasjonal rettspraksis i urfolksspørsmål
sma: · Daerpies leah mååhtedimmieh åadtjodh mah åarjelh-saemide jijtje reaktam vedtieh barkedh sijjen vuekien mietie guktie dihte Våarome-laaken jih internasjovnale konvensjovni mietie sjeahta.

source: Plansystemet i plan- og bygningsloven samt fylkeskommunenes rolle som regionale utviklingsaktører er et sentralt virkemiddel for å følge opp de ovennevnte forpliktelser i forhold til utbygging, vern og samfunnsforming i de samiske områder, og at det derfor er naturlig at det inngåes en samarbeidsavtalen mellom Sametinget og de overnevnte fylkeskommuner
sma: Dah minngemes internasjovnale konvensjovnh vuesiehtieh saemiej reaktah goh aalkoealmetjh. Plaaneståvroen tsiehkie- jih bigkemelaake jih fylhkestjielten raerie - daaroen jiehts- edtjieh tjoeveridh laakide goltelidh bigkemen gaavhtan jih aaj vaarjelidh guktie ektievoete åarjelh-saemide båetije biejjieh sjidtieh guktie laake nænnoestamme.

source: Partene erklærer herved at de har blitt enig om følgende: Strategier
sma: Nimhtie leah mååhtedimmieh Saemiedigkien jih Fylhkestjieltiej gaskems daerpies.

source: Det sørsamiske området er og har vært bebodd og brukt av det samiske folk fra de eldste tider.
sma: Åarjelh-saemien dajvesne leah saemieh orreme jih dajvem provhkeme guhkie øvtebe daan aejkeste.

source: Området er stort og strekker seg i dag over mange politiske og administrative grenser.
sma: Dajve lea stoerre jih ryøhkoe gellie politiske-, jih administrative raasti bijjelen.

source: De lange avstander og den spredte bosettingen gjør at det må være en viss spredning i funksjoner og institusjoner som skal betjene den sørsamiske befolkningen, og at disse lokaliseres i de ulike tyngdepunkter i de tre regionene.
sma: Nimhtie leah ellies barkoe joekoen vihkeles dejtie ovmese fylhkide jis edtjieh eensi laakan buektiehtidh åarjelh-saemiej daerpies-voeth jih iedtjh vaarjelidh. Stoerre dajvh jih vaenie almetjh fierhtene sijjesne, kriepesje institusjovnh

source: Spesielt skal tiltak rettet mot kvinner og ungdom prioriteres.
sma: Eeremes leah råajvarimmieh gujnide jih noeride vihkeles.

source: Den sørsamiske befolkningen betjenes av et sett av ulike samiske og norske institusjoner innenfor det sørsamiske området.
sma: Åarjelh-saemieh viehkiem åadtjoeh ovmese saemien jih daaroen institusjovniste jijtsh dajvine.

source: Det sørsamiske samfunnet har behov for sterke institusjoner for å ivareta de samiske interessene.
sma: Åarjelh-saemien dajve daarpesje stynkehke institusjovnh mah maehtieh saemiej iedtjide gorredidh.

source: Det er behov for solide nettverk mellom de ulike institusjonene for å utnytte dagens ressurser på en best mulig måte.
sma: Eensi ektesvuekie-barkoe dej ovmese institusjovni gaskems lea daerpies jis edtjieh daaletje vierhtide bøøremes laakan nuhtjedh.

source: Samisk kultur og samfunnsliv er under press fra det norske storsamfunnet på mange måter.
sma: Saemien kultuvre jih ektievoete leah aajhtaldihkie Nøørjen stinks ektievoeten gaavhtan.

source: Dette kan motvirkes gjennom en aktiv og bevisst planlegging på fylkesnivå.
sma: Nimhtie lea vihkeles soejkesjigujmie fylhkestjieltij tjirrh barkedh.

source: Dette er særdeles viktig med tanke på at reindriftens arealbruk strekker seg over flere kommunegrenser.
sma: Daate lea joekoen vihkeles gosse daejribie båatsoelaanth gellie tjielteraasti bijjelen juhtieh.

source: Hensynet til samisk kultur, næringsutøving og samfunnsutvikling må tilrettelegges slik i planprosessene at de ikke blir truet, men får utviklingsmuligheter.
sma: Krøøhkestimmie saemien kultuvrese, båatsoebårran jih ektievoete-øøvtiedæmman, kriepesje vuajnoeh dan muhteste guktie dihte mij saemide veadtaldihkie ij aajhtasovvh, mohte åådtje øøvtiedimmesne årrodh.

source: · Partene vil bidra til å sette samiske spørsmål på dagsorden på alle virksomhetsområdene og å gi bedre informasjon til sine medaktører for å styrke arbeidet med samiske spørsmål.
sma: Dah guht daej aamhtsigujmie berkieh, tjoeverieh saemiej gyhtjelasside fierhten biejjien råavarimmese tseagkodh jih aaj gaajhkide barkijde saerniestidh mij deahpede jih nimhtie barkoem nænnoestidh.

source: · Partene vil i samarbeid med øvrige aktører bidra til kompetanseutvikling i samiske spørsmål innen ulike fagområder.
sma: Nimhtie dah ovmese barkijh maehtieh daajroem barkoej bijre sinsætnan vedtedh jih nimhtie saemiej aamhtside ovmese daltesinie bijjiebasse lutnjedh.

source: Internasjonalt sett er samisk og i særdeleshet sørsamisk språk å betrakte som truede språk.
sma: Internasjovnale vuajnosne lea saemien, jih inhtsie åarjelh-saemien giele, aajhtaldihkie.

source: Språkets utviklingsmuligheter skal sikres bl.a. gjennom sameloven.
sma: Gielelaaken laavenjasse lea gielem vaarjelidh jih øøvtiedidh.

source: Bevaring og utvikling av det samiske språket forutsetter at barn og unge gis reelle muligheter til å lære og å bruke det.
sma: Maanah jih noerh tjoeverieh nuepiem åadtjodh gielem lieredh jih provhkedh jis giele edtja båetije biejjeh jielemisnie årrodh.

source: · Offentlige myndigheter er forpliktet til å ta et aktivt medansvar for sikring og utvikling av samisk språk på ulike nivåer.
sma: · Byjjes reeremen lea joekoen diedte vaaksjodh jih øøvtiedidh guktie saemiengiele ovmese daltesinie vijriebasse båata.

source: Partene er derfor enige om at det er behov for tiltak for revitalisering av sørsamisk språk.
sma: Reeremelihtsegh leah siemesh ovmese råajvarimmieh leah daerpies jis åarjelh-saemien giele vihth edtja jielemetseahkan båetedh.

source: Fylkeskommunene har hovedansvaret for videregående opplæring og er forpliktet til å ta et aktivt medansvar for sikring og utvikling av samisk språk på videregående nivå.
sma: Øøhpehtimmie jåarhkeskuvline leah eeremes Fylhkestjieltij diedte jih vuartoe dejstie leah bueriedimmie faagese. Faage tjoevere vihkeles sæjjan jih øøvtiedæmman båetedh.

source: Opplæringsloven hjemler også voksnes rett til grunn- og videregående opplæring og derav følger også individuell rett til opplæring i samisk.
sma: Øøhpehtimmielaake aaj geerve almetjidie reaktam vadta saemien gielem lieredh jih aaj reaktam aajne learohkidie.

source: · Det er nødvendig å utvikle et bedre nettverk mellom de videregående skolene, Sametinget og fylkeskommunene utenfor området for forvaltning av samisk språk, for å oppnå en bedre kompetanseutnyttelse.
sma: · Daerpies lea aaj jåarhkeskuvlide, Saemiedigkiem jih aaj fylhkestjieltien skuvlide eevtjedh ektesne barkedh dajvine mah leah reereme-dajvi bæjngolen. Nimhtie dah tsavtsh-vierhtieh buerebe åtnose båetieh.

source: Nettverket må styrkes for å høyne kvaliteten på undervisningen på videregående nivå.
sma: Gaske-viermieh ektievuekie-barkoe aaj daerpies jis øøhpehtimmie edtja stinkebe dej jillemes daltesinie sjidtedh.

source: Reindriftsnæringen er den vesentligste samiske næringen i sørsamisk område, men samtidig også det viktigste kulturbærende elementet.
sma: Båatsoejieleme lea vihkeles saemide åarjelh-saemien dajvesne jih aaj buerie kultuvre-guedtije, gielese lissine.

source: N æringen er sårbar overfor arealinngrep og rovdyrplage.
sma: Jieleme lea saajrohts dovne laanten jih ovjuvri gaavhtan.

source: Et nært samarbeid mellom samarbeidspartene innenfor disse spørsmålene er derfor viktig.
sma: Nimhtie lea ektievuekie-barkoe tjieltij gaskems joekoen daerpies.

source: Det er også viktig å se på muligheten for å videreutvikle reindrifta bl.a. gjennom økt verdiskaping i næringen.
sma: Vihkeles aaj giehtjedidh nuepide guktie båatsoejieleme maahta buerebe sjidtedh jis jienebh vierhtieh jielemasse.

source: · Partene vil bidra til bedre dialog om arealbruken på tvers av kommunegrensene
sma: · Reeremelihtsegh aaj sijhtieh vuartasjidh guktie laanth maehtieh buerebe laaken provhkesovvedh tjielteraastij gaskems.

source: · Øke verdiskapingen i reindrifta
sma: · Guktie vierhtide båatsoejielemasse stueriedidh.

source: Duedtie i sørsamisk område er viktig som kulturbærer, som identitetsskapende element og som samisk næring.
sma: Duedtie åarjelh-saemien dajvesne lea vihkeles dovne goh kultuvren guedtije, saemien guelmien vuesiehtæjja (identitete) jih aaj goh jieleme.

source: Duedtie har et potensial for å skape flere arbeidsplasser og er også et viktig element i styrking av det samiske språket.
sma: Duedtie maahta jienebh barkoesijjieh øørnedh jih lea aaj ålvas vihkeles gielen gaavhtan.

source: Arenaer for samisk kulturutøvelse er viktig for utvikling av kunnskap og næringer og for å styrke kulturelle og sosiale bånd og danne grunnlaget for kollektiv identifikasjon.
sma: Sijjieh gusnie saemien kultuvrine barkedh lea vihkeles dovne maahtoen jih jielemen gaavhtan jih gusnie aaj nuepie almetji gaskesvoetem nænnoestidh.

source: · Partene vil arbeide for å synliggjøre samhandlingen mellom kultur og næring, men også skape rom for moderne kulturuttrykk som dans, teater, musikk, litteratur m.v.
sma: Reeremelihtsegh sijhtieh ektievuekiem kultuvren jih jielemen gaskems vuajnose biejedh, jih aaj sijjiem vedtedh guktie maehtedh daanhtsodh, teaterinie, musigkinie, lidteratuvrinie j.

source: Handlingsdel
sma: j. giehtelidh.

source: Språk
sma: Giele

source: Samisk er et truet språk og sørsamisk er kanskje det samiske språket som er i størst fare for å gå tapt.
sma: Saemien giele lea aajhtaldihkie jih eeremes åarjelh-saemien giele.

source: Partene er enige om at det i første omgang er behov for å prioritere og opprette et språksenter på Røros.
sma: Reeremelihtsegh sijhtieh ekti vøøki barkedh jih faaledh giele-jarngh dovne Aarbortesne, Snåasesne jih Rørosesne.

source: Partene skal arbeide for å sikre å videreutvikle det pedagogiske tilbudet på Elgå oppvekstsenter.
sma: Voestegh raeriestieh giele-jarngem Rørosesne rihpestidh. Edtjieh aaj barkedh guktie øøvtiedidh faaleldahkem Elgåen sjidtemesæjjan.

source: Partene skal arbeid fram et språkutviklingsprogram som skal sikre et helhetlig og kvalitativt språktilbud i det sørsamisk området.
sma: Lihtsegh aaj jååhkesjieh edtja gieleøøvtiedimmie- provgramme båetedh mij vihteles sæjhta tjirkedh ellies jih eensi giele-faaleldahkem åarjelh-saemien dajvese.

source: Utfordringer som følger av at en kommune i samarbeidsområdet blir innlemma i forvaltingsområdet for samisk språk må tas opp særskilt.
sma: Jis tjielte daej nebneme dajvine reeremedajvesne (forvaltningsområde) meatan båata, dellie sjiere giele-tsiehkie dijveldimmien nualan båata.

source: Det finnes få lærekrefter med sørsamisk kompetanse.
sma: Eah man gellie lohkehtæjjah maahtoem åarjelh-saemien gielese utnieh.

source: Partene skal arbeide for at det skal bli mulig å gjennomføre et helhetlig utdanningsløp innen samisk og med samisk kompetanse.
sma: Reereme-lihtsegh luhpiedieh sijhtieh barkedh guktie edtja nuepie sjidtedh ellies øøhpehtimmiem saemien gielese åadtjodh, lohkehtæjjajgujmie giej buerie maahtoe.

source: Fylkeskommunene og Sametinget skal i fellesskap arbeide for å
sma: Fylhkestjielth jih Saemiedigie edtjieh laavenjostedh daan barkoen bijre juktie

source: bedre rekrutteringen
sma: jienebh aelkieh saemien-gielem lohkedh

source: etablere og koordinere eksiterende og nye stipendordninger til høyere utdanning
sma: daaletje beetneh-vierhtieh steeredh jih orre skåårvedh jille øøhpehtæmman

source: styrke nettverksbyggingen
sma: gaske-viermide nænnoestidh

source: utvikle læremidler
sma: orre learoe-vierhtieh øøvtiedidh

source: og skal sammen involvere statlige og kommunale myndigheter i dette arbeidet.
sma: ektesne edtjieh staaten-jih tjieltij reeremh daan barkose doerelidh.

source: Partene vil opprette et nettverk mellom Sametinget og de videregående skolene utenfor forvaltingsområdet for samisk språk.
sma: Reereme-lihtsegh dåajvoehtieh barkedh guktie gaske-viermieh Saemiedigkien jih jåarhkeskuvli gaskems sjædta aaj dejtie skuvlide mah leah reeremedajvi bæjngolen.

source: Fylkeskommunene og Sametinget vil arbeide for å sikre en fleksibel fagopplæring i samiske reindrift og duedtie.
sma: Fylhkestjieltieh jih Samiedigkie sijhtieh barkedh guktie faageøøhpehtimmieh sjidtieh dejtie guht sijhtieh båatsoejielemen jih duedtien bijre lieredh.

source: Partene vil arbeide for at det opprettes flere lærlingplasser for reindrifta og duedtie i sørsamisk område.
sma: Reereme-lihtsegh aaj luhpiedieh barkedh guktie jienebh lierehtimmiesijjieh sjidtieh dejtie guht sijhtieh åarjelh-saemien dajvine lohkedh.

source: De videregående skole som har et ansvar for fagopplæringen i duedtie og reindrift, samt aktuelle parter, vil arbeide for at skolene får tilstrekkelig med ressurser for å kunne fylle denne oppgaven på en forsvarlig måte.
sma: Øøhpehtimmieh dovne båatsoejielemen jih duedtien bijre lea daelie jåarhkeskuvli diedte.

source: Partene vil i fellesskap utarbeide et studieprogram for den videregående skole.
sma: Reereme-lihtsegh edtjieh laavenjostedh jih learoe-provgrammen jåarhkeskuvlide vedtedh.

source: Målsettingen med programmet skal være at ingen elever skal gå ut av den videregående skole uten å ha grunnleggende kjennskap til samisk historie, kultur og samfunnsliv.
sma: Dagkeres provgramme edtja gaajhkide learohkide guht jåarhkeskuvlem vaedtsieh, våaroe-maahtoem saemiej bijre vedtedh. Nimhtie edtjieh daajroem dovne saemiej madtoen, kultuvren jih ektievoeten bijre åadtjodh.

source: Når partene behandler saker som omhandler videregående opplæring og voksenopplæring, er partene en naturlig høringsinstans for hverandre.
sma: Reeremelihtsegh gietedellieh aamhtsh jåarhkeskuvlen jih aaj skuvlen bijre mij edtja geervebe almetjidie dåastoehtidh, dellie maehtieh sinsitnine govlesadtedh.

source: Informasjon
sma: SAERNIESTIMMIE

source: Partene har et felles ansvar for at befolkningen og offentlige instanser i fylkene er orientert om og har kunnskaper om samiske spørsmål.
sma: Laanten årrojh jih byjjehtimmie-reeremh edtjieh daajroetimmieh saemij gyhtjelassi- jih kultuvren bijre utnedh.

source: På egne nettsteder og på andre måter vil partene videreformidle relevant informasjon.
sma: Dagkeres saerniestimmieh leah reereme-lihtsegi ellies diedte jih saernieh maehtieh gaskevearman biejesovvedh jallh ovmese jeatjh laakan bievnese båetedh.

source: Sametinget skal gi informasjon på nettsteder og i informasjonshyller om fylkeskommunenes arbeid med samiske forhold.
sma: Saemiedigkie edtja saerniestimmieh fylhkestjieltieh barkoej bijre vedtedh. Maahta gaskeviermien tjirrh tjiertestidh, jih aaj paehperh sijjide biejedh gusnie buerie vuejnedh.

source: Fylkeskommunene og Sametinget vil i samarbeid spre informasjon om Sametinget, samemanntallet og sametingsvalg blant ansatte, elever og innbyggere i fylkeskommunene.
sma: Fylhkestjielth jih Saemiedigkie sijhtieh ektesne Samiedigkien bijre bæjjoehtidh. Daate saerniestimmie edtja tjieltide juhtedh guktie dovne barkijh, årrojh jih learohkh maehtieh daejtie saernide dåastoehtidh.

source: Slik informasjon skal finnes på fylkeskommunens nettsteder og i informasjonshyller for publikum i fylkeskommunale institusjoner.
sma: Dah tjilkemh edtjieh fylhkestjieltien gaskeviermesne gååvnesidh jih aaj hællojne gusnie aelhkie dejtie paehperidie vuejnedh.

source: Sametinget skal sørge for at fylkeskommunene har tilgang til informasjonsmateriell om Sametinget, samemanntallet og sametingsvalg, samt informere og veilede ved behov.
sma: Saemiedigkie edtja aaj øørnedh jih tjilkemh fylhkestjieltij gåajkoe sedtedh gusnie tjåådtje man gellie tjaaleld, veeljemen bijre jih aaj jeatja saernieh Saemiedigkien bijre seejdh jis daerpies.

source: Informasjonen skal i størst mulig grad formidles også på samisk.
sma: Hijven jis aaj dagkeres saernieh saemien gielesne.

source: Partene skal sammen arbeide for å sikre et forsvarlig driftsgrunnlag for samisk informasjonstjeneste for ungdom - Infonuorra.
sma: Reereme-lihtsegh edtjieh aaj ektesne barkedh guktie saerniestimmieh noeride maehtieh juhtedh - Infonuorra.

source: Partene vil arbeide for å få til et helhetlig medietilbud i TV, radio og aviser.
sma: Reereme-lihtsegh sijhtieh barkedh guktie ellies media-faaleldahke TV-esne, radiovesne jih plaerine sjædta.

source: Særlig skal det satses på utvikling av programmer for barn og ungdom.
sma: Inhtsie lea vihkeles provgramh maanide jih noeride øøvtiedidh.

source: Det bør også arbeides frem en stipendordning for å bedre rekrutteringen til samisk språkarbeid innenfor media.
sma: Vihkeles lea aaj beetneh-vierhtieh ohtsedh guktie jienebh maehtieh giele-barkojne giehtelidh mah mediasse sjiehtieh.

source: Arealforvaltning med kulturminnevern
sma: DAJVE-VAARJELIMMIEKULTUVREMOJHTSIEKTINE

source: Fylkeskommunene og Sametinget vil samarbeide om arealforvaltningssaker gjennom arealplanforum.
sma: Fylhkestjielth jih Saemiedigkie sijhtieh barkedh dajve-vaarjelimmie aamhtsigujmie dajve-plaaneforumen tjirrh.

source: Fylkeskommunene og Sametinget vil støtte og veilede kommuner i det sørsamiske området der det drives reindrift slik at man får til en best mulig arealforvaltning som ivaretar de samiske reindriftinteressene.
sma: Fylhkestjielth jih Saemiedigkie sijhtieh dåarjodh jih raeriestidh tjielth åarjelh-saemiej dajvine gusnie båatsoe-jieleme guktie nuepie bøøremes dajve-gorredimmiem saemide buektiehtidh.

source: Partene skal inngå et mer forpliktende samarbeid i forvaltningen av kulturminner etter kulturminneloven, jf. forskrift om faglig ansvarsfordeling etter kulturminneloven, § 3 samarbeidsplikt.
sma: Lihtsegh edtjieh tsevtsiehtidh ektievuekiebarkoem vaarjelæmman gusnie kultuvre-mojhtsh, kultuvrelaaken gaavhtan. Vuartsjh tjaalegem gusnie tjåådtje diedte-joekedimmien bijre, kultuvre-laaken mietie, §3 ektievuekiediedte.

source: Partene forpliktes til et årlige samarbeidsmøter om kulturminnevern og arealspørsmål på administrativt nivå.
sma: Reereme-lihtsegh tjoeverieh fierhten jaepien gaavnedidh reereme-tjåangkosne dovne kultuvre-mojhtsi vaarjelimmien- jih aaj dajve-gyhtjelassi gaavhtan.

source: Kultursentre og museumsaktivitet
sma: KULTUVRE-JARNGH JIH MUSEUMH

source: Sijte Jarnge, Saemien Sijte og Rørosmuseet er spesielt viktig arenaer for kultur- og museumsaktivitet.
sma: Sijti Jarnge, Saemien Sijte jih museume Rørosesne leah vihkeles dajvh kultuvre- jih museumsbarkoen gaavhtan.

source: Partene skal arbeide for å styrke dokumentasjon, sikring og formidling av samisk kulturhistorie i området.
sma: Reereme-lihtsegh edtjieh barkedh juktie vihtesjidh, gorredidh jih vuesiehtidh joekehth saemiej kultuvremojhtsh ovmese dajvine.

source: Sametinget og fylkenes forvaltingsansvar for å sikre et best mulig totalresultat.
sma: Lihtsegh edtjieh Samiedigkine laavenjostedh jih fylhkigujmie barkedh jih nimhtie bøøremes njoelkedassh eadtjalgehtedh.

source: Partene vil videre utarbeide en rammeavtale for museumssamarbeidet i det sørsamiske område.
sma: Nimhtie aaj sijhtieh åarjelh-saemiej dajvine "ramme-mååhtedimmine" barkedh museumi gaavhtan.

source: Spørsmål om driftstilskudd til museene tas opp i rammeavtalen.
sma: Desnie edtja aaj tjåadtjodh guktie duvtie-vierhtieh dejtie skåårvedh.

source: Partene skal jobbe for at Saemien Sijte utvikles til å ha en nettverksfunksjon for samisk museumsarbeid i området i henhold til museumsreformen.
sma: Saemien Sijte edtja museums-laaken mietie barkedh viermie-juhtiedimmine, jih nimhtie jarngesne tjåadtjodh.

source: Viktige samarbeidsorganer vil være de øvrige samiske museene, Sijte Jarnge, Røros museum, og samiske institusjoner på svensk side og andre samarbeidspartnere.
sma: Dah jeatjah saemiej museum, Sijti Jarnge, Rørosen museume jih saemiej museumh Sveerjen raedtesne, ektesvuekie-barkij sjidtieh. Jeatja ektievuekie-institusjovnh aaj daerpies jih vihkeles sjidtieh.

source: Sametinget har vedtatt i sak 32/02 ”Sametingets politikk for det sørsamiske området” at Saemien Sijte og Sijte Jarnge skal videreutvikles til å ha en bred samisk kultursenterfunkjson i området.
sma: Saemiedigkie lea aamhtsine 32/02 "Saemiedigkien povlitikke åarjelh-saemien dajvine" dåhkasjehteme: Saemien Sijte jih Sijte Jarnge edtjieh saemien kultuvre-barkoem åarjelh-saemien dajvine vijriebasse juhtiehtidh jih nænnoestidh.

source: Dette innebærer at partene i første omgang støtter Sametinget i sitt arbeid med realisering av utviklingen av Saemien Sijte.
sma: Dah leah ektievoeten vihkeles øørnegh. Voestes gietjeste edtjieh Saemedigkien barkoem duvtedh jih Saemien Sijtem øøvtiedæmman bijjiedidh.

source: Det vises til Sametingets vedtak i sak 43/02.
sma: Saemiedigkien tjilkeme aamhtse 43/02.

source: Partene vil arbeide for videreutvikling av en kulturpark i tilknytning til Sijti Jarnge, Hattfjelldal.
sma: Jeatja barkoe reereme-lihtsegidie lea eadtjaldehtedh jih barkedh guktie kultuvre-såafoe mij Sijti Jarngese veadtaldihkie, bigkesåvva.

source: Parken skal fungere som en kunnskapsformidler av sørsamisk byggetradisjon.
sma: Dihte edtja åarjelh-saemiej bigkeme-tradisjovnh vuesiehtidh.

source: Partene skal parallelt med dette arbeide for gode og allsidige møteplasser for samisk kultur i de tre regionene i det sørsamiske området.
sma: Seamma bodtesne edtja barkoe juhtedh buerie jih sjiehteles gaavnedimmie -sijjeh åarjelh-saemien kultuvrese øørnedh. (Golme regiovnh).

source: Partene skal bidra med gjensidig informasjon og veiledning, deltakelse på hverandres faglige biblioteksamlinger og samarbeide om kurs og andre opplæringstiltak i samisk litteratur, kultur og bibliotektjeneste for ansatte i skole- og folkebibliotekene.
sma: Reereme-lihtsegh dåajvoetieh gaskems saerniestimmieh jih bievnesh vedtedh, bibliovtekh-tjåangkide dåeriedidh jih duvtedh - jih kuvsjh øørnedh. Dåajvoetieh aaj voejhkelidh jeatja øøhpehtimmie-, jih råajvarimmijgujmie giehtelidh guktie dah guht skuvline jih bibliovtekine barkeminie, viehkiem åadtjoeh.
